
/* Class = "NSTextFieldCell"; title = "Raumname:"; ObjectID = "59"; */
"59.title" = "Raumname:";

/* Class = "NSTextFieldCell"; title = "Einladungstext:"; ObjectID = "62"; */
"62.title" = "Einladungstext:";

/* Class = "NSTextFieldCell"; title = "Kontakte einladen:"; ObjectID = "63"; */
"63.title" = "Kontakte einladen:";

/* Class = "NSTextFieldCell"; title = "Kontaktnamen durch Kommas trennen."; ObjectID = "65"; */
"65.title" = "Kontaktnamen durch Kommas trennen.";
